brew 'ack'
brew 'fortune'
brew 'htop'
brew 'hub'
brew 'nmap'
brew 'stow'
brew 'tldr'
brew 'tree'
brew 'zmq'

cask 'istat-menus'
cask 'kap'

# Languages
brew 'rbenv'
brew 'ruby-build'
brew 'pyenv'
brew 'racket'

# Editors
brew 'vim'
cask 'atom'

# Databases
brew 'postgresql'
brew 'redis'

# Virtualization
cask 'vagrant'
cask 'virtualbox'
